/* Bank name when bank is offline for maintenance. */
"%@ - Offline" = "%@ - Offline";

/* Source type brand name */
"3D Secure" = "3D Secure";

/* Title for Add a Card view */
"Add a Card" = "Add a Card";

/* Button to add a new credit card. */
"Add New Card…" = "Add New Card…";

/* Caption for Apartment/Address line 2 field on address form */
"Apt." = "Apt.";

/* Title for contact info form */
"Contact" = "Contact";

/* Title for delivery info form */
"Delivery" = "Delivery";

/* Title for delivery address entry section */
"Delivery Address" = "Delivery Address";

/* Label for free shipping method */
"Free" = "Free";

/* Shipping form error message */
"Invalid Shipping Address" = "Invalid Shipping Address";

/* Title for screen when data is still loading from the network. */
"Loading…" = "Loading…";

/* Source type brand name */
"Multibanco" = "Multibanco";

/* Button to move to the next text entry field */
"Next" = "Next";

/* Button to pay with a Bank Account (using FPX). */
"Online Banking (FPX)" = "Online Banking (FPX)";

/* Title for Payment Method screen */
"Payment Method" = "Payment Method";

/* Title for shipping info form */
"Shipping" = "Shipping";

/* Label for shipping method form */
"Shipping Method" = "Shipping Method";

/* Button to fill shipping address from billing address. */
"Use Billing" = "Use Billing";

/* Button to fill billing address from delivery address. */
"Use Delivery" = "Use Delivery";

/* Button to fill billing address from shipping address. */
"Use Shipping" = "Use Shipping";

